[
{"title": "이 무더위에…하남 야간달리기 대회 탈진 19명 병원 실려가", "body": " 경기 하남시에서 열린 야간달리기 대회에서 참가자 다수가 탈진해 병원에 실려가는 사건이 발생했다. 18일 경기도소방재난본부에 따르면 전날 오후 7시42분쯤 경기 하남시 신장동 미사경정공원에서 열린 야간달리기 대회에서 참가자 중 28명이 탈진했다. 탈진한 이들 중 19명은 의식 저하 등의 증상을 보여 중상자로 분류됐다. 이들은 병원으로 이송돼 치료를 받았다. 부상자들의 생명에는 지장이 없는 것으로 확인됐다. 소방당국은 다수 환자 발생 우려로 대응 1단계를 발령하고 현장 응급의료소를 설치하는 등 대처했다. 이번 대회는 오후 7시부터 10㎞를 달리는 코스로 5000여명이 접수한 것으로 전해졌다. 당일 하남지역 기온은 30.1도, 습도는 69%, 체감 온도는 31.3도로 집계됐다. 대회가 끝난 뒤 온라인 커뮤니티 등에는 참가자라고 밝힌 이들이 “꼭 이런 날씨에 대회를 계속 진행했어야 했느냐” “사람들이 쓰러져 숨도 제대로 못 쉬고 있었다” 등의 글을 올리기도 했다.", "reaction": {}},
{"title": "가축·양식 어류 폐사 급증…속 타는 농어민", "body": " 계속된 폭염으로 가축과 양식장 어류 폐사가 전년에 비해 크게 증가했다. 18일 행정안전부의 ‘국민 안전관리 일일 상황’ 보고서 등에 따르면 올해 6월11일부터 8월17일까지 양식장 폐사 피해는 127개 어가에서 140만마리에 달했다. 어종별로는 조피볼락이 58만9000마리, 강도다리 57만6000마리, 넙치 23만5000마리 등이다. 지난해 같은 기간 양식장 피해 규모는 48만8728마리로, 올해 약 91만1280마리가 늘었다. 지난 17일까지 폐사한 가축도 90만여마리로 집계됐다. 닭과 오리 등 가금류가 84만8000마리로 대부분을 차지했고, 돼지도 5만2000마리가 폐사됐다. 가축 폐사 규모는 지난해 같은 기간 34만5625마리(돼지 1만5055·가금 33만570마리)였다. 올해는 이보다 55만마리 넘게 증가한 것이다. 폭염으로 인한 인명 피해도 전년보다 커졌다. 지난 5월20일부터 이날까지 누적된 온열질환자는 사망자 23명을 포함해 2704명으로, 지난해 같은 기간(2377명)보다 13.8% 늘었다. 16일 충남 예산군의 주택 창고에서 87세 여성이 의식 없이 쓰러진 채 발견돼 병원 이송 후 사망하는 등 이날에만 43명의 온열질환자가 나타났다. 온열질환으로 인한 사망자는 23명으로, 다행히 전년에 비해 7명 줄었다. 폭염은 아직 꺽일 기미를 보이지 않고 있다. 기상청에 따르면 이날 대부분 지역에서 최고 체감온도가 35도 내외로 무더운 가운데, 열대야도 한동안 계속 지속될 것으로 전망된다.", "reaction": {}},
{"title": "군사법원, 박정훈 측 ‘윤 대통령 통신기록’ 증거보전 신청 각하", "body": " 박정훈 해병대 전 수사단장(대령) 항명사건을 심리하는 중앙군사법원이 박 대령 측이 요청한 윤석열 대통령 등에 대한 통신기록 증거보전 신청을 각하한 것으로 확인됐다. 반면 고위공직자범죄수사처(공수처)는 윤 대통령을 비롯해 ‘채 상병 사망사건 수사외압 의혹’과 관련한 핵심 관계인 다수의 통신내역을 추가로 확보하는 데 성공해 분석 중이다. ‘1년’이라는 통신기록 보전기한이 다 된 상황에서 대통령실을 비롯한 윗선의 수사 개입 정황의 진실은 이제 공수처 수사의 성패에 달리게 됐다. 18일 경향신문 취재 결과 중앙군사법원은 박 대령 측이 신청한 윤 대통령의 휴대전화와 김건희 여사의 휴대전화, 대통령실 내선 전화 통신기록 등에 대한 증거보전 신청을 각하했다. 앞서 박 대령 측은 대통령실 내선번호 ‘02-800-7070’과 윤 대통령·김 여사·이시원 전 대통령실 공직기강비서관·김동혁 국방부 검찰단장·이종호 전 블랙펄인베스트 대표 등의 휴대전화 기록에 대한 증거보전 신청서를 법원에 제출했다. 통신기록 보존기한이 1년인 만큼 기록이 삭제되기 전에 보전 신청을 한 것이다. 그러나 군사법원은 이미 공판이 수차례 진행된 상황인 점 등을 고려해 박 대령 측 신청을 각하했다. 판례나 법 규정상 증거보전 절차는 재판에서 변론이 이뤄지기 전에 해야 한다는 취지다. 박 대령 측이 증거보전을 요청한 자료의 상당수는 이미 공수처에서 확보한 것으로 보인다. 공수처가 최근 확보한 통신내역 대상에는 윤 대통령을 비롯해 대통령실 관계자 등 사건관계인 20여명이 포함됐다고 한다. 확보한 내역의 기간은 지난해 7월19일부터 약 두 달 간으로, 사실상 채 상병 사망사건을 둘러싼 수사외압 의혹이 불거진 시점 대부분이 해당하는 것으로 알려졌다. 군사법원이 박 대령 측에 증거보전 신청을 각하했어도 공수처가 윤 대통령의 통신내역을 확보한 만큼 수사외압 의혹의 진실 규명에 탄력이 붙을 것이라는 전망이 나온다. 공수처 관계자는 “아직 사건 관계인들을 부를 단계는 아니다”라며 “확보한 자료들을 검토 및 분석하고 있다”고 말했다. 박 대령 측은 군사법원의 각하와 관련해 공수처가 확보한 통신내역에 대한 ‘문서제출명령’을 군사법원에 신청할지 여부를 검토하고 있다. 공수처가 윤 대통령 등의 통신내역을 확보했더라도 박 대령 항명사건 재판 또한 관련 자료가 확보되어야 한다는 입장이다. 박 대령 측 변호인인 김정민 변호사는 “(윤 대통령 등의) 통신내역을 통해 수사 개입 정황이 보다 명백해져야 (박 대령에게 내려졌던) 지시의 불법성도 명백해진다”고 말했다.", "reaction": {"analytical": 1, "recommend": 6}},
{"title": "공유형 서점, 상자 도서관, 서점형 편의점…손 닿는 곳에 종이책", "body": " 지난해 10월 일본 지바현 미도리다이역 인근 주택가에 약 8㎡(2.5평) 규모의 작은 책방 ‘이토나미서점 2.5’가 문을 열었다. 방 한 칸 책방에 25개 책장이 전부지만 서점 주인은 한 명이 아니다. 책장마다 주인이 다르다. 책장 주인은 선반 하나를 월 1500엔을 내고 빌려 직접 고른 책을 꽂아 판매한다. 책장을 빌리는 동안 작은 서점 주인이 되는 셈이다. 공유형 서점은 책장 주인이 각기 다른 만큼 이름도 제각각이다. 법인이 운영하는 홍보 서적 책장은 대부분 회사명이지만 개인 책장은 ‘괴수 서점’ ‘버려진 책장’ 등 개성 있는 이름이 붙는다. 지난달 25일 방문한 이토나미서점에서 눈에 띈 책장은 일본 소설가 무라카미 하루키의 1983년 초판 단편집이 있는 ‘92세의 책장’이었다. ‘92세의 책장’은 92세에 세상을 떠난 할아버지의 손자가 운영한다. 30대 손자는 책장을 소개하면서 “할아버지가 사랑했던 책이 오늘을 살아가는 사람들의 손에 들렸으면 좋겠다”고 했다. 일본에서는 이처럼 책장마다 주인이 다른 책방을 ‘공유형 서점’이라 부른다. 2022년 도쿄에서 생겨나 전국으로 확산되는 추세다. 일본 공유서점연구회 조사에 따르면 전국의 공유형 서점은 올해 5월 기준 62개에 달한다. 공유형 서점은 책을 매개로 사람을 연결하는 커뮤니티 공간을 만들자는 취지로 시작됐다. 자신의 책을 타인과 공유하고 책을 통해 대화와 교류를 할 수 있는 공간이다. 서점 주인도 책장 주인도 큰 수익을 기대하지 않는다. 이토나미서점 주인 나카무라 지아키는 “인터넷과 다른 매체 확산으로 서점이 줄어드는 상황에서 작은 서점이 경제적으로 큰 역할을 하지는 않을 것”이라면서도 “책을 좋아하는 사람들이 책을 공유하고 다른 사람에게 책을 소개해 더 많은 사람들이 책을 읽지 않을까 생각한다”고 말했다. 출판 왕국 일본이 흔들리고 있다. 종이책이 전자책, 스마트폰 등 다른 매체에 밀려나면서 문 닫는 서점도 늘고 있다. 일본 출판문화산업진흥재단 조사 결과 2022년 기준 전국 1741개 기초지자체 중 26.2％인 456개에 서점이 없는 것으로 조사됐다. 일본출판인프라센터에 따르면 일본 서점 수는 2014년 1만4655개에서 올해 7월 기준 1만747개로 쪼그라들었다. 종이책이 설 자리를 잃게 되자 시민사회와 기업, 정부가 ‘책 살리기’에 나섰다. 일본 편의점 브랜드 로손은 2021년부터 ‘로손 마을의 서점’이라는 새로운 형태의 편의점을 운영하고 있다. 점포 한쪽에 책과 잡지를 파는 ‘서점형 편의점’이다. 서점이 없거나 주변 인구에 비해 서점이 적은 지역에 출점한다. 시민사회는 마을의 도서관으로 불리는 작은 도서관을 만들고 있다. 마을 도서관은 개인이 집과 카페, 사무실, 미용실 등에 자발적으로 책장을 설치해 책을 빌려주는 사립 도서관을 뜻한다. 도쿄도 스기나미구에 있는 상자 도서관 ‘하코니와 라이브러리’는 그림책과 여행, 소설책 50여권을 구비했다. 책장 알림장에 도서명과 이름만 적으면 누구나 책을 빌릴 수 있다. 책장 안에 없는 책을 빌리고 싶으면 알림장이나 사회관계망서비스(SNS)로 주인에게 문의하면 된다. 도쿄도 세타가야구 주택가에 들어선 ‘리틀 프리 라이브러리’도 대출 시스템은 다르지 않다. 대출 기간은 1개월로, 집주인인 에이코는 “아이부터 노인까지 마을 사람들이 책을 갖고 와서 북적이도록 하는 것이 목표”라고 설명했다. 시민 호응에 힘입어 마을 도서관은 2008년 오사카에서 처음 개설된 뒤 지난해 3월 전국 1005곳으로 늘었다. 최근에는 지자체 공공도서관과 연계하거나 기업에서 운영하는 다양한 형태의 도서관이 생겨나고 있다. 일본 정부도 대응에 나섰다. 올해 3월 경제산업성은 장관 직속 서점 지원 프로젝트팀을 만들고, 출판 유통망 개선과 점포 운영 관련 디지털 기술 도입 등 지원을 확대한다고 밝혔다.", "reaction": {"wow": 1, "analytical": 0, "useful": 1}},
{"title": "연휴 마지막날 경부선 KTX 탈선…“열차 언제 오냐!” 대혼란", "body": " 휴일인 18일 서울역을 출발해 부산역으로 향하던 KTX 열차에서 탈선 사고가 발생한 여파로 열차가 줄줄이 지연돼 승객들이 큰 불편을 겪었다. 코레일은 KTX 산천 제39호 열차가 이날 오후 4시38분쯤 경부고속선 동대구역와 신경주역 사이를 지나던 중 바퀴 1개가 궤도를 이탈해 긴급 정차했다고 밝혔다. 이번 사고로 인한 인명피해나 추가 추돌 사고는 없었던 것으로 확인된다. 다만 열차에 타고 있던 승객 384명은 현장에서 후속열차로 옮겨타 목적지로 이동해야 했다. 현재 상행선은 부산~동대구간 일반선으로 우회 운행 중이다. 궤도 이탈 여파로 동대구에서 부산을 향하는 KTX와 SRT 열차들이 줄줄이 지연됐다. 포항으로 가는 열차도 일부 지연되고 있다. 정확한 사고 원인은 아직 밝혀지지 않았다. 이날 경부선 열차는 이날 상당 시간 운행이 지연됐다. 이때문에 이날 오후 10시 기준 부산에서 서울로 올라오는 기차의 경우 2시간 지연이 예상된다고 안내되고 있다. 특히 이날은 광복절을 낀 연휴 마지막날로 이동하는 사람들이 많았던 날이라 열차 지연 여파로 동대구역과 부산역 등 기차역에 사람들이 몰려 상당히 혼잡했다. 역마다 지연된 열차를 기다리느라 발 디딜 틈 없이 붐볐고 승차권을 변경하거나 환불하려는 대기 줄로 기차역이 더욱 붐볐다. 아이와 함께 경주역에서 KTX를 기다리던 A씨는 “내일 출근도 하고 아이 학교도 보내야 하는데 언제 기차 운행이 재개될지 몰라서 난감하다”며 “마냥 기다려야 하는지 아니면 다른 방법을 찾아야 하는지 모르겠다”고 말했다. 온라인상에서도 “KTX 지연때문에 눈물을 흘리는 중”이라며 “벌써 내렸어야 하는 시간인데 1시간째 기다리는 중”이라는 글이 올라왔다. 코레일 관계자는 “사고 즉시 긴급 대응팀을 투입해 복구 작업을 벌이고 있다”며 “열차를 이용하시는 고객께서는 타 교통수단 이용을 권장드린다”고 밝혔다.", "reaction": {"wow": 1, "useful": 1, "recommend": 7}},
{"title": "KTX 탈선에 입석 승객, 화장실까지 빼곡···“사고 수습은 계속 지연”", "body": " 서울역을 출발해 부산역으로 향하던 KTX 열차가 탈선하면서 승객들의 불편이 계속되고 있다. 코레일은 사고 수급에 열을 올리고 있다. 18일 코레일 등에 따르면 경부 고속선 서울발 부산행 KTX 산천 열차가 이날 오후 4시38분쯤 경부고속선 동대구역와 신경주역 사이를 지나던 중 바퀴 1개가 궤도를 이탈해 정차했다. 인명 피해는 발생하지 않았지만 승객들은 후속 열차로 옮겨 이동해야 하는 등 불편을 겪었다. 동대구역에서 서울과 부산을 향하는 양방향 열차 모두 지연되고 있다. 열차는 서울은 최대 223분, 부산은 150분이 지연된 것으로 파악되고 있다. 이 사고로 대부분 역에는 승객들이 붐볐다. 사고 이후 동대구역 매표소의 경우 승차권을 변경하거나 환불 하려는 이들로 긴 대기 줄을 이뤘다. 역 내 의자도 빈자리를 찾기 어려울 정도였다. 열차 내부도 혼잡했다. 서울행 열차의 경우 자유롭게 입석을 할 수 있도록 조처를 했다. 하지만 광복절 연휴 마지막 날인 이날 승객들이 한꺼번에 몰리면서 이동 통로는 물론 화장실까지 입석 승객들이 빼곡히 들어차 큰 불편이 이어졌다. 코레일은 대체 버스를 마련하는 등 사고 수습에 열을 올리고 있지만 완료 시각은 기약할 수 없다는 입장이다. 코레일 관계자는 “긴급 대응팀을 투입해 복구 작업을 벌이고 있다”면서도 “복구 예상 시간은 현재까지 알 수 없다”고 말했다.", "reaction": {"touched": 2, "wow": 3, "recommend": 14, "analytical": 3, "useful": 5}},
{"title": "남아공 대통령 “엠폭스 백신 공평한 분배를”", "body": " 세계보건기구(WHO)가 아프리카 대륙을 중심으로 빠르게 확산하는 급성 발진성 감염병 엠폭스(원숭이두창)에 대해 국제적 공중보건 비상사태(PHEIC)를 재선언하자 엠폭스 백신을 저소득 국가에도 공평하게 배분해야 한다는 목소리가 나오고 있다. 시릴 라마포사 남아프리카공화국 대통령은 17일(현지시간) 성명을 내고 “이번 비상사태는 2022년 선언된 비상사태와는 달라야 하며, 불공평한 처우를 바로잡아야 한다”면서 “당시 백신과 치료제는 주로 서방 국가에 개발·제공됐고, 아프리카에는 지원이 거의 제공되지 않았다”고 밝혔다. 라마포사 대통령은 또 “WHO와 모든 파트너들이 아프리카 질병통제예방센터(CDC)와 협력해 이번 비상사태 선언을 계기로 진단·치료·백신 등 의료대책에 대한 공평한 접근을 보장하고 국제사회의 적절한 지원을 확보해줄 것을 요청한다”고 말했다. 이날까지 아프리카 55개국 중 최소 16개국에서 엠폭스가 발병했다. 라마포사 대통령은 아프리카연합(AU) 13개 회원국에서 올해 들어 1만7541건(사망 517명)의 엠폭스 확진·의심 사례가 있었으며, 이는 지난해 동기 대비 160% 늘어난 수치라고 전했다. 아프리카 CDC는 WHO보다 하루 앞선 13일 공중보건 비상사태를 선포하며 200만회 분량의 백신이 필요하다고 밝혔다. WHO는 엠폭스 백신 비축 국가를 향해 “지속적으로 발병 사례가 나오는 국가에 기부해 달라”고 요청했다. 엠폭스 백신은 덴마크 업체인 바바리안노르딕의 MVA-BN(진네오스)과 일본 업체 KM바이오로직스의 LC16 등 두 가지다. 유럽연합(EU) 산하 보건비상사태대응국(HERA)은 앞으로 MVA-BN 17만5420회분을 조달해 아프리카에 기부할 계획이라고 지난 14일 밝혔다. 이와 별도로 바바리안노르딕도 HERA에 4만회분의 백신을 별도로 기부할 예정이다. 하지만 스웨덴, 파키스탄 등 아프리카 이외의 지역에서도 엠폭스 확진자가 발견되면서 백신 주문 ‘병목 현상’이 일어날 것이란 전망이 나온다.", "reaction": {"analytical": 1, "useful": 1}},
{"title": "한동훈 “이재명과 민생 정치 함께 하고파···조만간 만나자”", "body": " 한동훈 국민의힘 대표는 18일 연임에 성공한 이재명 더불어민주당 대표를 향해 “민생을 위한 대승적 협력의 정치를 함께 하고 싶다”고 말했다. 한 대표는 이날 자신의 사회관계망서비스(SNS)에 “이 대표의 당선을 축하한다”며 이같이 밝혔다. 그는 “민생 앞에서 여야가 따로 없다”며 “민생을 위한 대승적 협력의 정치를 이 대표와 함께 하고 싶다”고 말했다. 한 대표는 또 “금융투자소득세 폐지 등 시급한 민생 현안들에 대해 조만간 뵙고 많은 말씀 나누겠다”고 덧붙였다. 이 대표는 이날 서울 올림픽공원에서 열린 제1차 정기전국당원대회에서 총 득표율 85.40%를 얻어 민주당 대표로 선출됐다. 이 대표는 당선 직후 대표 수락 연설에서 “정치를 살려 국민께 희망을 드려야 한다”며 윤석열 대통령에게 영수회담을 제안했다. 한 대표에게도 대표회담을 제안했다.", "reaction": {"recommend": 8, "useful": 23, "touched": 74, "analytical": 5, "wow": 4}},
{"title": "수능 1등급 문과생도 “의대·한의대 갈래요”", "body": " 지난해 대학수학능력시험(수능)에서 문과 1등급 학생의 16%가 의학 계열 대학에 진학한 것으로 조사됐다. 종로학원이 18일 대입 정보 포털 ‘대학어디가’를 분석한 결과, 지난해 11월 치러진 2024학년도 인문계 수능 국어·수학·탐구 영역 평균 1등급 학생은 343명이었다. 이 중 의대에 8명(2.3%), 한의대에 47명(13.7%)이 진학한 것으로 종로학원은 파악했다. 문과 수능 1등급 343명 중 55명(16%)이 의학 계열에 진학한 것이다. 의학 계열에 진학한 문과 수능 1등급 수험생들은 의대, 한의대 중 문과생을 별도로 선발하는 학과에 합격한 것으로 조사됐다. 상지대(한의예과) 15명(4.4%), 경희대(한의예과) 13명(3.8%), 대구한의대(한의예과) 10명(2.9%), 이화여대(의예과) 8명(2.3%), 원광대(한의예과) 5명(1.5%), 동국대 경주(한의예과) 4명(1.2%) 등이었다. 의학 계열 진학생을 제외한 문과 수능 1등급 나머지 288명(84%)은 서울대에 진학한 것으로 나타났다. 학과별로는 서울대 경제학부 74명, 경영대학 56명, 정치외교 28명, 인문계열 23명 순이었다. 종로학원은 문과 출신을 뽑는 의학 계열 대학에서도 실제로는 이과생이 상당수 진학했을 것으로 분석했다. 문과 출신을 뽑는 의학 계열 중 경희대·대구한의대 한의예과는 인문계 선발에서 수학은 ‘확률과 통계’, 탐구는 ‘사회탐구’를 지정해 문과 학생만 선발한다. 반면 이화여대 의예과, 상지대 한의예과, 동국대 경주 한의예과에선 수능 선택 과목 제한이 없어 이과생도 ‘문과 전형’에 지원이 가능하다. 종로학원은 “2025학년도 대입에선 전공 자율 선택제 확대의 영향 등으로 수능 고득점 학생이 많은 이과생이 수시·정시에서 문과 상위권 학과로 진입하는 사례가 많을 것”이라며 “통합형 수능 체제인 2028학년도 수능에서는 이런 현상이 더욱 커질 수 있다”고 전망했다.", "reaction": {}},
{"title": "“우리에게도 노동자의 권리를”[포토뉴스]", "body": " 18일 서울 중구 민주노총 회의실에서 열린 ‘고용허가제 20년, 무권리 강제노동, 차별과 착취 피해 이주노동자 증언대회’에서 캄보디아 출신 여성 노동자 짠나(왼쪽에서 두번째)가 발언하고 있다.", "reaction": {}},
{"title": "생활하수 속 ‘코로나19 바이러스 농도’ 2주 만에 3.6배로 급증", "body": " 여름철 코로나19 확산세가 계속되면서 생활하수 속에 포함된 코로나19 바이러스 농도도 증가했다. 방역당국은 생활하수에 포함된 바이러스 농도를 모니터링해 감염병 증가세를 살피고 있다. 18일 질병관리청이 운영하는 국가 하수 기반 감염병 감시사업(KOWAS) 웹사이트를 보면 전국 하수처리장의 코로나19 바이러스 농도가 2주 만에 크게 증가했다. 8월4~10일(32주차) 전국 하수처리장의 코로나19 바이러스 농도는 1㎖당 4만7640카피(바이러스 양 단위)로, 7월28~8월3일(31주차) 2만4602카피의 약 2배, 7월21~27일(30주차) 1만3336카피의 3.6배로 늘었다. 질병청은 생활하수에 섞인 바이러스 양을 분석해 의료기관 집계와 별도로 지역사회 내 코로나19 환자 발생 동향을 추정하기 위해 지난해 4월부터 전국 하수 기반 감염병 감시사업을 실시하고 있다. 전국 17개 시도의 하수처리장 84곳에서 측정한 수치를 지역별 인구 분포를 고려해 추정치로 계산하고 있다. 질병청 하수 기반 감염병 감시 주간 분석 보고서에 따르면, 32주 기준 전국 17개 시도 중 데이터 부족 등의 이유로 농도가 분석되지 않은 전북과 경남, 제주를 제외한 14개 시도의 하수에서 코로나19 바이러스 농도가 한 주 전보다 증가했다. 하수 속 바이러스 농도는 지난 4월까지는 1㎖당 1만카피 아래였으나 7월 들어 증가하기 시작했다. 바이러스 농도가 높아진 시기에 코로나19 입원환자도 증가했다. 질병청에 따르면 올해 코로나19 입원환자 수는 6월 말부터 증가하기 시작해 8월 2주차에 정점을 기록했다. 7월 3주차에 226명이던 입원환자 수는 4주 만에 1357명으로 6배나 늘었다. 특히 65세 이상 바이러스성 입원환자 중 코로나19 환자가 가장 많았다. 올해 65세 이상 코로나19 누적 입원환자는 약 9000명이다.", "reaction": {"recommend": 1}},
{"title": "소상공인·배우자 출산 때 대체인력 인건비 최대 1200만원", "body": " 경북도는 다음달 2일부터 소상공인의 출산과 육아 부담을 덜기 위한 ‘아이보듬 지원사업’을 벌인다고 18일 밝혔다. 소상공인 및 배우자의 출산 시 대체인력 인건비를 산후 6개월간 최대 1200만원까지 지원하는 것이 주요 내용이다. 지역 소상공인의 경제적 부담을 낮추고 안정적인 사업 환경을 조성할 수 있도록 전국에서 처음으로 시행하는 사업이다. 올해 1월1일 이후 출산한 소상공인과 그 배우자 중 거주지 및 사업장 주소가 모두 경북지역에 있어야 신청할 수 있다. 또 출산일 기준 1년 이상 영업 및 직전 연도 매출액이 연 1200만원 이상 요건을 모두 충족해야 한다. 이들 조건을 갖춘 희망자가 육아 공백으로 대체인력을 고용하면 월 최대 200만원, 6개월간 1200만원을 지원받는다. 고용 시 최저임금법 및 근로기준법이 정하는 기준을 만족해야 한다. 사업장 1곳당 1명분만 지급된다. 희망자는 다음달 2일부터 내년 5월31일까지 경북도 ‘모이소’ 애플리케이션(앱)을 통해 신청하면 된다. 다만 예산 소진 시 조기 종료될 수 있다. 선정된 소상공인은 1개월 단위로 인건비를 청구할 수 있다. 경북지역 내 소상공인은 전체 기업의 약 96%를 차지한다. 경북도는 대체인력 지원으로 동네상권 주축인 소상공인의 생활 여건 개선에 도움이 될 것으로 전망한다. 양금희 경북도 경제부지사는 “아이보듬 지원사업은 소상공인 목소리를 듣고 기획한 정책”이라면서 “일 걱정과 육아 걱정을 동시에 덜 수 있기를 기대한다”고 말했다.", "reaction": {}},
{"title": "2024년 8월 19일 잠 못 드는 밤 ‘계속’…제주부터 남부 비 소식[오늘의 날씨]", "body": " ", "reaction": {"touched": 1}},
{"title": "광주시 ‘그늘막 필요한 곳’ 데이터 분석", "body": " 광주시는 데이터 분석을 통해 폭염 대비 그늘막 우선 설치 지역 105곳을 선정했다고 18일 밝혔다. 국립재난안전연구원의 ‘지역별 열분포도’와 그늘막 설치 현황, 신호기·횡단보도 설치 현황, 지역별 폭염 취약계층(어린이·노인) 거주 및 유동인구 현황 등을 지난 5월부터 7월까지 종합적으로 분석한 결과다. 그동안 그늘막은 자치구가 다중이용장소 위치, 그늘막 요구 민원, 현장 여건 등을 바탕으로 지역을 결정해 설치했다. 하지만 이번 선정은 지표면 온도와 폭염 취약계층 거주 현황, 유동인구까지 더욱 세밀하게 고려해 최적 입지를 도출한 것이 특징이다. 광주시는 또 도로 살수차량 노선을 폭염 취약계층 거주 및 유동인구지수, 온도지수 등이 높은 지역을 중심으로 조정할 계획이다. 광주시 관계자는 “기록적인 폭염이 이어지면서 이번 그늘막 설치 입지 데이터 분석이 폭염에 취약한 어린이와 노인의 안전을 지키는 데 도움이 될 것으로 기대한다”고 말했다.", "reaction": {}},
{"title": "종달이 ‘낚싯줄 절단’ 굽은 등 폈다", "body": " 새끼 남방큰돌고래 ‘종달이’의 몸에 얽혀 있던 낚싯줄이 드디어 절단됐다. 해양환경단체 핫핑크돌핀스와 해양다큐멘터리팀 돌핀맨, 해양동물생태보전연구소로 구성된 제주돌고래긴급구조단(이하 구조단)은 지난 16일 장대칼을 이용해 종달이 주둥이에서 꼬리까지 팽팽하게 연결돼 있던 낚싯줄을 절단했다고 18일 밝혔다. 몸을 옭아맨 낚싯줄로 등을 구부린 채 생활해야 했던 종달이는 줄이 끊어지자 드디어 몸을 펴고 어미 곁에서 자유롭게 유영했다. 구조단은 “몸통 낚싯줄을 끊은 이후 유영 상태를 모니터링한 결과 종달이는 엄마 돌고래 등 무리와 한층 빠르고 자유롭게 유영하는 것이 확인됐다” 제주 앞바다에서 무리와 함께 지내는 새끼 남방큰돌고래인 종달이가 낚싯줄에 얽힌 채 발견된 것은 지난해 11월 초다. 긴급히 구조단을 결성하고 지난 1월29일 꼬리지느러미에 늘어져 있던 낚싯줄 등을 제거하는 1차 조치를 했다. 구조단은 이후 몸통에 감긴 낚싯줄을 완전히 없애기 위해 포획을 통한 구조를 시도했으나 선박과 드론 등에 강한 회피 반응을 보이면서 성공하지 못했다. 구조단은 모니터링 중 지난 15일 낚싯줄이 더욱 몸을 옭아매어 수면에 떠 있는 시간이 평소보다 길어지며 종달이의 상태가 급격히 나빠진 것을 확인했다. 등을 제대로 펴지 못하는 상태에서 계속 몰려올 태풍 등에 종달이가 제대로 버틸 수 있을지에 대한 우려도 제기됐다. 구조단은 구조치료기관과 함께 포획 대신 몸을 곧게 펴지 못하도록 몸통을 얽고 있는 낚싯줄을 절단하기로 의견을 모으고 15~16일 긴급 대응에 나섰고 결국 줄을 끊어냈다. 종달이가 낚싯줄에 걸린 채 발견된 지 10개월 만이다. 다만 현재 종달이 부리와 꼬리 부분에 낚싯줄과 낚싯바늘이 남아 있는 상태다. 구조단은 “종달이 상태를 면밀히 모니터링하면서 구조·치료기관 등과 협의해 사후 조치에도 만전을 기하겠다”고 밝혔다.", "reaction": {"touched": 1}},
{"title": "“신중년 신입생 모셔라”…대학들 ‘학과 신설’", "body": " 지방사립대에서 신중년들을 겨냥한 학과 신설이 잇따르고 있다. 저출생과 수도권 집중 심화로 신입생 유치 경쟁이 치열해지자 고교 졸업 예정자에서 은퇴자로 유치 대상을 전환하는 모양새다. 신중년은 주된 일자리에서 퇴직하고 재취업 일자리 등에 종사하며 노후를 준비하는 50~69세(5060세대)를 일컫는 말이다. 2021년 기준 전체 인구의 30%를 넘었다. 18일 부산 영산대학교에 따르면 영산대는 인생 3모작 시대와 신중년 시대를 맞아 시니어모델학과를 신설하고 신입생을 모집 중이다. 영산대는 내년부터 해운대캠퍼스 관광문화예술대학 소속으로 시니어모델학과를 개설해 운영할 계획이다. 건강하고 활동적인 중장년층에게 이론과 실습을 결합한 교육과정을 제공해 현장 맞춤형 인재를 양성하는 것이 목표다. 성인학습자 전형 요건에 맞으면 누구나 지원할 수 있다. 영산대는 체계적인 교육을 통해 패션모델이나 방송·연예·패션 관련 산업, 이미지 메이킹 산업 분야의 전문인력으로 양성할 계획이다. 모델협회 등과 산학협력을 진행해 모델 관련 자격증 취득도 지원할 예정이다. 교육과정은 모델학 개론, 모델 마케팅, 모델 기초 워킹, 뷰티&메이크업, 스파일링, 카메라 포토 포즈, 이벤트 기획 및 연출, 퍼포먼스 워킹, 워킹 지도법, 모델 매니지먼트, 모델 연기 등이다. 엄태일 영산대 시니어모델학과 교수는 “새로운 배움을 추구하는 신중년들의 높은 학구열에 부응하는 역동적인 학과를 만들겠다”며 “지자체 등과 협업해 각종 축제 등에서 현장 경험을 쌓고, 봉사활동도 펼치는 교육과정을 계획하고 있다”고 말했다. 부산 동명대는 내년 레저·승마학과를 신설키로 하고 현재 신입생을 모집 중이다. 레저스포츠 지도자와 승마전문인력 양성이 목표이다. 1학년 교육과정은 해양스포츠론, 수영, 레저스포츠학원론, 레저스포츠생리학, 기본마술, 마술학, 마장 및 마사관리, 말산업 법규 및 상식, 말 해부 및 생리 등이다. 은퇴자·퇴직자들의 지원을 기대하고 있다. 동명대는 앞서 올해 창업학과를 신설해 신입생 20명을 모집하기도 했다. 20명 모두 30대 이상이었으며, 입학생 중에는 20년간 전문대에서 교수로 활동한 윤치연씨(62)를 비롯해 상당수가 5060세대였다. 부산 신라대도 교정으로 65세 이상 장년들을 불러들일 계획이다. 1000가구 규모의 ‘액티브 시니어 캠퍼스’를 조성할 예정으로 66만㎡ 부지에 주거공간과 실버케어·생활체육 시설을 짓고 장년층에 특화한 평생교육 프로그램을 운영할 예정이다. 한 대학 관계자는 “모집 정원 채우기가 급급한 지방사립대에 은퇴자가 새로운 모집 대상”이라며 “지난 20년간 취업 잘되는 학과를 개설해 살아남았지만 앞으로는 은퇴자들의 입맛에 맞는 학과를 개설·운영해야 대학 운영을 지속할 수 있다”고 말했다.", "reaction": {"useful": 1}},
{"title": "“상급심, 참여재판 만장일치 ‘무죄’ 땐 존중해야”", "body": " 국민참여재판으로 진행된 1심에서 배심원들이 만장일치 의견을 내 무죄가 선고됐다면 상급심은 이를 최대한 존중해야 한다는 대법원 판단이 나왔다. 대법원은 배심원들의 숙의 과정을 고려하지 않은 채 이를 뒤집는 것은 “만장일치 의견의 무게를 존중하지 않는 것”이라고 지적했다. 대법원 2부(주심 김상환 대법관)는 지난달 25일 특정경제범죄 가중처벌 등에 관한 법률 위반(사기) 혐의로 기소된 A씨에게 징역 2년6개월을 선고한 원심 판결을 파기하고 사건을 서울고법으로 돌려보냈다고 18일 밝혔다. A씨는 2011년 평소 알고 지내던 대부업자 B씨에게 “수익성이 아주 좋은 물류사업이 있다”며 8000만원을 송금받았다. A씨는 “8000만~9000만원을 투자하면 1000만원의 이득금을 줄 수 있다”고 했으나, 이는 거짓말이었다. A씨는 B씨를 속여 총 31억5900만원을 건네받은 혐의로 기소됐다. A씨 측은 B씨로부터 돈을 송금받을 때 투자 목적으로 돈을 빌리겠다고 한 사실이 없고, 수익금을 주겠다고 약속한 적도 없다고 주장했다. 국민참여재판으로 진행된 1심에서는 배심원 7명이 전원일치로 내린 무죄 평결이 채택돼 A씨에게 무죄가 선고됐다. 재판부는 “피해자의 진술 외엔 A씨가 피해자를 속였다는 것이 증명됐다고 인정하기 어렵다”고 봤다. 항소심은 이를 뒤집고 A씨에게 징역 2년6개월을 선고했다. 항소심 재판부는 “A씨가 화물트럭을 구입한 후 지입차량 관련 사업을 해서 수익금을 주겠다고 B씨를 속여 피해자로부터 돈을 받았다는 공소사실을 유죄로 인정하기에 충분하다”고 했다. 대법원은 항소심 판결을 파기했다. 대법원은 “항소심에서의 새로운 증거조사를 통해 그에 명백히 반대되는 충분하고도 납득할 만한 현저한 사정이 나타나지 않는 한 (국민참여재판 평결은) 함부로 뒤집어서는 안 되고 더 존중될 필요가 있다”고 했다. 이어 “항소심이 충분한 고려 없이 1심 판단을 쉽게 뒤집는다면 배심원의 만장일치 의견의 무게를 존중하지 않은 채 앞서 제시한 법리에 반하는 결과가 될 수 있으므로 이를 경계할 필요가 있다”고 판시했다.", "reaction": {}},
{"title": "해리스 ‘출정식’ 디데이…대규모 가자 반전 시위는 ‘복병’", "body": " 미국 민주당 대선 후보인 카멀라 해리스 부통령의 ‘대선 출정식’이 될 민주당 전당대회가 19~22일(현지시간) 일리노이주 시카고에서 열린다. 바이든 대통령을 비롯해 전현직 대통령과 민주당 거물들이 총출동해 민주당의 단합을 과시할 것으로 전망된다. 전당대회에서는 통상 대선 후보 공식 선출을 위한 대의원 투표, 대선 후보 수락 연설, 부통령 후보 지명 등이 진행된다. 하지만 이번에는 대선 약 100일을 앞두고 대의원 과반을 확보한 바이든 대통령이 후보직을 사퇴하는 전례 없는 사건을 거치면서 온라인 투표 방식으로 부통령인 해리스 후보와 그의 러닝메이트인 팀 월즈 미네소타 주지사가 이미 공식 지명된 상태다. 민주당은 이번 전당대회를 내부 단합을 도모하고 대선 분위기를 끌어올리는 계기로 삼을 것으로 전망된다. 특히 전당대회의 막을 여는 바이든 대통령 연설에 관심이 쏠린다. CNN방송은 바이든 대통령이 연설에서 해리스 부통령을 뽑아야 하는 이유를 설명하고, 도널드 트럼프 전 대통령이 민주주의에 위협을 가하므로 민주당이 선거에서 이겨야 한다는 점을 강조할 것이라고 참모들의 말을 인용해 보도했다. 둘째 날에는 버락 오바마 전 대통령, 셋째 날에는 빌 클린턴 전 대통령이 연설한다. 힐러리 클린턴 전 국무장관, 낸시 펠로시 전 하원의장 등 민주당 거물들과 할리우드 스타들도 찬조연설을 할 예정이다. 해리스 부통령은 마지막 날 대선 후보 수락 연설에 나선다. 전당대회 개막을 앞두고 시카고 시내 경비 태세는 한층 강화됐다. 시민사회가 대규모 반전 시위를 예고했기 때문이다. 올해 초 미 대학가를 휩쓴 가자지구 전쟁 반대 시위가 전당대회를 계기로 시카고에 총집결한다. 200여개 단체로 구성된 ‘DNC 행진’은 전당대회 첫날과 마지막 날 팔레스타인 지지를 내걸고 수만명이 모이는 집회를 벌일 예정이다. 인종차별 반대, 여성 인권, 성소수자 권리 등을 외치는 단체들도 시위에 참여할 것으로 알려졌다. 일각에선 ‘피의 전당대회’라는 오점을 남긴 1968년 시카고 민주당 전당대회 사태의 재현을 우려하는 목소리도 나온다. 베트남전쟁 반대 여론이 거셌던 당시 전당대회장 일대에는 학생 등 1만여명이 모여들었고, 시위가 격렬해지면서 경찰의 강경 진압, 주방위군 투입 등으로 인해 유혈 충돌까지 빚어졌다. 당시 민주당에선 현직인 린든 존슨 대통령이 반전 여론으로 인해 재선 도전을 포기한 뒤 부통령인 휴버트 험프리가 대선 후보로 지명됐다. 시카고 당국은 1968년의 혼란을 되풀이하지 않기 위해 병력을 보강해 보안을 강화하고 있다. 집회 주최 측은 시카고 당국과 시위·행진 가능 구역을 놓고 막판까지 줄다리기를 하고 있다. 해리스 부통령은 트럼프 전 대통령과 박빙 대결을 벌이고 있다. 이날 발표된 뉴욕타임스와 시에나대 여론조사 결과에 따르면 경합주인 남부 선벨트에서 해리스 부통령은 애리조나·노스캐롤라이나, 트럼프 전 대통령은 조지아·네바다에서 각각 우세했다. 바이든 대통령의 후보 시절에는 공화당 우세 지역으로 분류됐던 선벨트가 해리스 부통령의 추격으로 경합주가 됐다고 볼 수 있는 대목이다. 해리스 부통령의 상승세가 이어지면서 선벨트나 러스트벨트(미시간·위스콘신·펜실베이니아) 중 어느 한 쪽만 이겨도 승산이 있다는 분석도 나온다고 워싱턴포스트는 전했다. 이날 경합주 펜실베이니아주 유세에 나선 트럼프 전 대통령은 해리스 부통령의 웃음소리를 공격하는 등 인신공격성 발언을 거듭 내놨다. 민주당 정책을 “마르크스주의”로 규정한 그는 “내가 해리스보다 훨씬 잘생겼다”고도 했다. 트럼프 전 대통령은 20일 미시간, 21일 노스캐롤라이나, 23일 애리조나 등 경합주를 방문해 유세할 예정이다. 민주당 전당대회에 쏠린 시선을 분산하기 위한 것으로 풀이된다.", "reaction": {"useful": 2, "wow": 1}},
{"title": "이·하마스 휴전 협상 ‘평행선’…미·중재국들만 “일주일 내 타결”", "body": " 중동 확전 여부를 좌우할 최대 변수로 떠오른 가자지구 휴전 협상의 향방이 이르면 수일 안에 판가름 날 것으로 보인다. 미국 등 협상 중재국들은 협상 타결 가능성을 낙관적으로 보고 있지만, 정작 당사자인 이스라엘과 팔레스타인 무장정파 하마스의 의견 차는 여전해 난관이 예상된다. 17일(현지시간) 미 온라인 매체 악시오스에 따르면 조 바이든 미국 대통령은 협상 타결 가능성이 어느 때보다 크다고 보고 향후 일주일 안에 가자지구 휴전과 인질 석방 협상을 타결하는 것을 목표로 하고 있다. 바이든 대 통령은 전날 취재진에게 협상이 “낙관적”이라며 휴전이 “그 어느 때보다 가까이 와 있다”고 기대감을 드러냈다. 미국, 카타르, 이집트 등 중재국들은 지난 15~16일 양일간 카타르 도하에서 열린 휴전회담 뒤 공동 성명을 내고 이번 회담에서 “건설적인 논의”가 진행됐다며 이스라엘과 하마스의 남은 이견을 해소하기 위한 새 중재안을 제시했다고 발표했다. 또 향후 며칠간 세부 사항을 조율해 내주 이집트 카이로에서 협상을 이어가겠다고 덧붙였다. 악시오스는 21일 협상이 재개될 가능성이 있다고 전했다. 미 고위 당국자는 “협상이 막바지에 이르렀다는 것에 중재국 3국 정상이 모두 의견을 같이했다”고 악시오스에 말했다. 중재국들은 구체적인 협상 내용은 공개하지 않았으나, 이집트·가자지구 국경 완충지대인 ‘필라델피 회랑’에 대한 이스라엘군 통제권 문제와 가자지구 구호물자 반입 규모, 이스라엘 인질과 교환될 팔레스타인 수감자 규모 등에 대해 이번 회담에서 논의한 것으로 전해졌다. 그러나 중재국들의 낙관에도 핵심 쟁점에 대한 이스라엘과 하마스의 입장 차가 여전히 큰 것으로 전해져 새 중재안이 수용될지는 불투명하다. 하마스는 새 중재안을 검토하겠다고 밝혔으나, 이스라엘이 여전히 휴전을 원하지 않고 있다며 중재국들이 “환상을 팔고 있다”고 비판했다. 하마스 정치위원이자 대변인인 가지 하마드는 레바논 알마야딘 방송에 양측의 간극이 하나도 해소되지 않았으며, 베냐민 네타냐후 이스라엘 총리가 협상을 지연시키며 시간을 끌고 있다고 말했다. 하마스는 지난달 말 그간 협상을 진두지휘해 온 정치지도자 이스마일 하니야 암살 이후 열린 이번 회담에 대표단을 파견하지 않았고, 중재국들을 통해 회담 진행 상황을 실시간으로 전해 들었다. 이스라엘은 이번 회담에 대표단을 파견했으나, 그간 주요 협상 국면마다 하마스가 수용하기 어려운 새로운 요구 조건을 내걸며 협상에 어깃장을 놓고 있다는 비판을 받아 왔다. 악시오스는 토니 블링컨 미 국무장관이 휴전안 수용을 압박하기 위해 18일 이스라엘로 향했다고 전했다. 휴전은 하마스 수장이 이란에서 암살된 후 이란의 이스라엘 보복 공격을 억제하거나 그 수위를 완화할 수 있는 최대 변수로 여겨져 왔다. 뉴욕타임스는 복수의 당국자의 말을 인용해 이란이 가자지구 휴전 협상에 시간을 주기 위해 이스라엘 보복 계획을 일단 연기했다고 보도했다. 조만간 열릴 카이로 회담이 성과 없이 결렬될 경우, 이란의 보복 단행으로 중동지역 확전 가능성이 커질 수 있다. 한편 가자지구 누적 사망자는 지난 15일 4만명을 넘어선 가운데 이스라엘군은 협상 종료 다음날인 17일에도 레바논과 가자지구를 폭격해 민간인 사상자가 속출했다. 이스라엘군은 해당 공습이 레바논 무장정파 헤즈볼라가 사용하는 무기 창고를 겨냥한 것이었다고 주장했다. 가자지구 중부 알자와이다에서도 이스라엘의 로켓 공격을 받아 2~11세 어린이 11명을 포함해 일가족 등 18명이 숨지고 수십명이 다쳤다.", "reaction": {"recommend": 1}},
{"title": "25년 만에 소아마비 환자…가자지구 ‘보건 위기’ 심각", "body": " 10개월 넘게 전쟁이 이어지고 있는 팔레스타인 가자지구에서 25년 만에 ‘구시대 감염병’이라 할 수 있는 소아마비 환자가 발생하는 등 보건 위기가 날로 심각해지고 있다. 팔레스타인 보건부는 지난 16일(현지시간) 가자지구 중부에서 아동 여러 명이 소아마비 의심 증상을 보였으며, 이 가운데 백신을 맞지 않은 10개월 된 아기가 소아마비에 걸린 사실을 확인했다고 밝혔다. 세계보건기구(WHO)는 지난달 가자지구 중부와 남부 지역에서 채취한 하수 샘플에서 2형 변이 소아마비 바이러스를 발견해 감염병 위험을 경고했는데, 결국 이 경고가 현실이 된 셈이다. 가자지구에서 소아마비가 발병된 것은 25년 만으로, 전문가들은 지난해 10월 이스라엘과 전쟁이 시작된 후 상하수도 및 위생시설이 파괴돼 보건 상황이 악화된 데 따른 결과로 보고 있다. 소아마비 바이러스는 오염된 물 등을 통해 퍼지며 전염성이 매우 강하다. 예방 접종으로 대부분의 국가에서 사라진 ‘구시대 감염병’으로 꼽힌다. 가자지구 전체 인구 약 230만명 가운데 85% 이상이 중·남부에서 피란 생활을 하고 있다. 비좁은 지역에 많은 인구가 몰리며 식수 및 상하수도 오염, 위생시설 부족이 심각한 상황이다. WHO는 시급한 해결책이 마련되지 않는 한 소아마비가 빠르게 확산할 수 있다고 경고했다. 앞서 유엔은 가자지구 어린이 64만명에게 두 차례 백신을 접종할 수 있도록 이달 말부터 7일간 전투를 일시 중단하는 방안을 제시한 바 있다. WHO와 유니세프는 가자지구 전역에서 10세 미만을 대상으로 경구형 소아마비 신약인 백신 2형(nOPV2)을 투약하는 계획을 수립했다. 다만 백신을 가자지구 안으로 조달하는 문제부터 어린이들이 의료시설에 안전하게 접근하는 것 등 난제가 산적해 있다. 안토니우 구테흐스 유엔 사무총장은 엑스(옛 트위터)에 “현재와 같은 격렬한 전쟁 중에 백신을 접종하는 것은 불가능하다”면서 “분명히 말하자면 가자지구에서 소아마비에 대한 궁극적인 백신은 즉각적인 인도적 휴전과 평화”라고 강조했다. WHO도 가자지구에서 소아마비가 빠르게 확산할 경우 주변국에도 위협이 될 수 있다며 휴전을 촉구했다. 이스라엘군은 가자지구 투입 군인들에게 백신 접종을 한 것으로 전해졌다. 소아마비는 5세 미만 어린이가 주로 걸리지만 성인도 감염될 수 있으며, 영구적인 근육 쇠약이나 마비, 심한 경우 사망에 이를 수 있다. 전쟁이 10개월 넘게 이어지며 인도주의적 위기가 심화하는 가운데 가자지구 누적 사망자는 지난 15일 4만명을 넘어섰다. 전쟁 발발 후 하루 평균 약 130명씩 목숨을 잃은 셈이다. 전문가들은 실제 희생자 규모가 훨씬 클 수 있다고 보고 있다. 지난달 의학저널 랜싯에 게재된 미 보건학 연구단체 ‘에드버킷 오로라연구소’의 논문에서 연구진은 “보고된 사망자 수가 과소평가됐을 가능성이 크다”며 공습에 따른 직접 사망자뿐만 아니라 간접 사망자까지 고려하면 가자지구 사망자는 최대 18만6000명에 이를 수 있다고 추정했다.", "reaction": {"recommend": 1}}
]